[
  "obsidian-local-rest-api",
  "pane-relief",
  "better-word-count",
  "mermaid-tools",
  "nifty-links",
  "caret",
  "tldraw",
  "readwise-official",
  "obsidian-zotero-desktop-connector",
  "smart-composer",
  "obsidian-pandoc-reference-list"
]